import React from "react";

let tartip1 = [
  {
    id: 1,
    time1: "1. 7:00-8:30",
    name: "Балдарды кабыл алуу",
  },
  {
    id: 2,
    time1: "2. 8:30-8:50",
    name: "Подготовка к завтраку, завтрак",
  },
  {
    id: 3,
    time1: "3. 7:00-8:30",
    name: "Балдарды кабыл алуу",
  },
  {
    id: 4,
    time1: "4. 8:30-8:50",
    name: "Подготовка к завтраку, завтрак",
  },
  {
    id: 5,
    time1: "5. 7:00-8:30",
    name: "Балдарды кабыл алуу",
  },
  {
    id: 6,
    time1: "6. 8:30-8:50",
    name: "Подготовка к завтраку, завтрак",
  },
  {
    id: 7,
    time1: "7. 7:00-8:30",
    name: "Балдарды кабыл алуу",
  },
  {
    id: 8,
    time1: "8. 8:30-8:50",
    name: "Подготовка к завтраку, завтрак",
  },
  {
    id: 9,
    time1: "9. 7:00-8:30",
    name: "Балдарды кабыл алуу",
  },
  {
    id: 10,
    time1: "10. 8:30-8:50",
    name: "Подготовка к завтраку, завтрак",
  },
];

const LessonGrid2 = () => {
  return (
    <div>
      <div className="lessonGrid">
        <h3>
          Убакыт<span>Негизги иш</span>
        </h3>
        <div>
          <span></span>
        </div>
        <p>Балдардын үйгө кетүүсү</p>
      </div>
    </div>
  );
};
export default LessonGrid2;
